export default {
  projections: {
    ТЧквитанцииE: {
      услуга: {
        __caption__: 'Услуга'
      },
      объемКУ: {
        __caption__: 'Объем КУ'
      },
      iDтарифа: {
        __caption__: 'I dтарифа'
      }
    }
  },
  validations: {
    iDтарифа: {
      __caption__: 'I dтарифа'
    },
    всегоНачисЗаРП: {
      __caption__: 'всегоНачисЗаРП'
    },
    итогоКОплЗаРП: {
      __caption__: 'итогоКОплЗаРП'
    },
    объемКУ: {
      __caption__: 'Объем КУ'
    },
    размПлатЗаКУ: {
      __caption__: 'размПлатЗаКУ'
    },
    услуга: {
      __caption__: 'Услуга'
    },
    коммуУслуги: {
      __caption__: 'коммуУслуги'
    },
    квитанция: {
      __caption__: 'квитанция'
    }
  }
};
