export default {
  projections: {
    ТЧПерерасчетаКУE: {
      типНачис: {
        __caption__: 'Тип начис'
      },
      суммаНачис: {
        __caption__: 'Сумма начис'
      },
      месяцНачис: {
        __caption__: 'Месяц начис'
      },
      услуга: {
        __caption__: 'Услуга'
      },
      номерЛицСчет: {
        __caption__: 'Номер лиц счет'
      },
      суммаКоррек: {
        __caption__: 'Сумма коррек'
      }
    }
  },
  validations: {
    месяцНачис: {
      __caption__: 'Месяц начис'
    },
    номерЛицСчет: {
      __caption__: 'Номер лиц счет'
    },
    суммаКоррек: {
      __caption__: 'Сумма коррек'
    },
    суммаНачис: {
      __caption__: 'Сумма начис'
    },
    типНачис: {
      __caption__: 'Тип начис'
    },
    услуга: {
      __caption__: 'Услуга'
    },
    базаДанныхЛС: {
      __caption__: 'базаДанныхЛС'
    },
    перерасчетКУ: {
      __caption__: 'перерасчетКУ'
    }
  }
};
