export default {
  projections: {
    КоммуУслугиE: {
      iDтарифа: {
        __caption__: 'I dтарифа'
      },
      наименование: {
        __caption__: 'Наименование'
      },
      стоимость: {
        __caption__: 'Стоимость'
      }
    },
    КоммуУслугиL: {
      iDтарифа: {
        __caption__: 'I dтарифа'
      },
      наименование: {
        __caption__: 'Наименование'
      },
      стоимость: {
        __caption__: 'Стоимость'
      }
    },
    ТарифE: {
      iDтарифа: {
        __caption__: 'I dтарифа'
      },
      наименование: {
        __caption__: 'Наименование'
      },
      стоимость: {
        __caption__: 'Стоимость'
      }
    },
    ТарифL: {
      iDтарифа: {
        __caption__: 'I dтарифа'
      },
      наименование: {
        __caption__: 'Наименование'
      },
      стоимость: {
        __caption__: 'Стоимость'
      }
    }
  },
  validations: {
    iDтарифа: {
      __caption__: 'I dтарифа'
    },
    наименование: {
      __caption__: 'Наименование'
    },
    стоимость: {
      __caption__: 'Стоимость'
    }
  }
};
